" bytes" = " 位元組";
" of " = " / ";
" was not found." = " 沒有找到。";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ (名稱為“%@”) 已經存在於此位置。您是否想要以您正在搬移的 %@ 取代它？";
"A newer item" = "一個較新的項目";
"An error occurred while deleting." = "刪除時發生錯誤。";
"An item" = "一個項目";
"An older item" = "一個較早的項目";
"Authenticate" = "認證";
"Choose Folder" = "選擇檔案夾";
"Computer" = "電腦";
"Continue" = "繼續";
"Copied %u items to \"%@\"" = "已複製 %u 個項目至“%@”";
"Copied: " = "已複製：";
"Copy" = "複製";
"Copying %u items to \"%@\"" = "正在複製 %u 個項目至“%@”";
"Count: %u" = "計數：%u";
"Delete" = "刪除";
"Deleting from \"%@\"." = "正在從“%@”刪除。";
"Document" = "文件";
"Error deleting item." = "刪除項目時發生錯誤。";
"Error!" = "錯誤！";
"Folder" = "檔案夾";
"Index not found" = "找不到索引";
"Item: \"" = "項目：“";
"Move" = "搬移";
"New Folder" = "新增檔案夾";
"None" = "無";
"Not enough free space at destination.  %@ of additional free space required." = "目的位置沒有足夠的可用空間。需要 %@ 的額外可用空間。";
"Package" = "套件";
"Permission error.  File is not readable." = "權限錯誤。檔案無法讀取。";
"Preparing to copy to \"%@\"" = "正在準備複製到“%@”";
"Replace" = "取代";
"Replace All" = "全部取代";
"Replace?" = "取代？";
"Skip" = "跳過";
"Stop" = "停止";
"Symbolic Link" = "符號連結 (symbolic link)";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "在您依內容進行搜尋前，這個檔案夾必須先製作索引。製作索引需要花費幾分鐘，但它將在背景安靜地執行。您想要現在製作索引嗎？";
"Volume" = "卷宗";
"You don't have write permission at \"%@\"" = "您並沒有於“%@”寫入的權限";
"copy" = "複製";
"newer one" = "較新的一個";
"older one" = "較早的一個";
"one" = "一個";
"untitled folder" = "未命名檔案夾";
"untitled.txt" = "未命名.txt";
